Repository: ProtonMail/ios-mail
Catalog: Modules/App/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_hans, zh_hant

source: Unblock
be: Разблакіраваць
ca: Desbloqueja
cs: Odblokovat
da: Fjern blokering
de: Entblocken
el: Κατάργηση από αποκλεισμό
es: Desbloquear
es_419: Desbloquear
fi: Poista esto
fr: Débloquer
hu: Feloldás
id: Buka Blokir
it: Sblocca
ja: ブロックを解除する
ka: განბლოკვა
ko: 차단 해제
nb: Opphev blokkering
nl: Deblokkeer
pl: Odblokuj
pt: Desbloquear
pt_br: Desbloquear
ro: Deblocare
ru: Разблокировать
sk: Odblokovať
sl: Odblokiraj
sv: Avblockera
tr: Engellemeyi kaldır
uk: Розблокувати
zh_hans: 解除屏蔽
zh_hant: 解除攔截

source: Unpin
be: Адмацаваць
ca: Desancora
cs: Odepnout
da: Frigør
de: Loslösen
el: Ξεκαρφίτσωμα
es: Desanclar
es_419: Desanclar
fi: Irrota
fr: Désépingler
hu: Feloldás
id: Lepas sematan
it: Non fissare
ja: ピン留めを解除
ka: მოხსნა
ko: 고정 해제
nb: Løs
nl: Losmaken
pl: Odepnij
pt: Desafixar
pt_br: Desafixar
ro: Anulare fixare
ru: Открепить
sk: Odopnúť
sl: Odpni
sv: Lossa
tr: Sabitlemeyi kaldır
uk: Відкріпити
zh_hans: 取消固定
zh_hant: 移除釘選

source: Unread
be: Непрачытаныя
ca: No llegit
cs: Nepřečteno
da: Ulæst
de: Ungelesen
el: Μη διαβασμένα
es: No leídos
es_419: No leídos
fi: Lukematon
fr: Non lus
hu: Olvasatlan
id: Belum dibaca
it: Da leggere
ja: 未読
ka: წაუკითხავები
ko: 읽지 않음
nb: Ulest
nl: Ongelezen
pl: Nieprzeczytane
pt: Não lido
pt_br: Não lidos
ro: Necitite
ru: Непрочитанные
sk: Neprečítané
sl: Neprebrano
sv: Oläst
tr: Okunmamış
uk: Непрочитані
zh_hans: 未读
zh_hant: 未讀

source: Unselect all
be: Скасаваць выбар усіх
ca: Anul·la tota la selecció
cs: Zrušit výběr všeho
da: Fravælg alle
de: Alle abwählen
el: Αποεπιλογή όλων
es: Desmarcar todo
es_419: Deseleccionar todo
fi: Tyhjennä valinnat
fr: Désélectionner tout
hu: Összes kijelölés megszüntetése
id: Batalkan semua pilihan
it: Deseleziona tutto
ja: 全ての選択を解除
ka: ყველა მონიშვნის გაუქმება
ko: 모두 선택 취소
nb: Fjern alle valg
nl: Alles deselecteren
pl: Odznacz wszystkie
pt: Desmarcar tudo
pt_br: Desmarcar todos
ro: Deselectare toate
ru: Снять выбор со всех
sk: Zrušiť výber všetkého
sl: Odstrani izbor
sv: Avmarkera alla
tr: Tümünü bırak
uk: Скасувати вибір
zh_hans: 取消全选
zh_hant: 取消全選

source: Unsnooze
be: Скасаваць адкладанне
ca: Deixa d'ajornar
cs: Zrušit odložení
da: Annullér udsættelse
de: „Später lesen“ aufheben
el: Αφαίρεση αναβολής
es: Desactivar la pausa
es_419: No pausar
fi: Peru torkutus
fr: Arrêter la mise en attente
hu: Szüneteltetés megszüntetése
id: Batalkan penundaan
it: Non posticipare
ja: スヌーズを解除
ka: დროებით დადუმების გაუქმება
ko: 방해 금지 종료
nb: Slumring av
nl: Ontsnoozen
pl: Anuluj odłożenie
pt: Retomar
pt_br: Retomar
ro: Anulare amânare
ru: Не откладывать
sk: Zrušiť odloženie
sl: Prekliči dremež
sv: Stäng av snooze
tr: Ertelemeyi kaldır
uk: Скасувати відкладення
zh_hans: 取消延迟通知
zh_hant: 取消緩辦

source: Unstar
be: Прыбраць зорачку
ca: No destaquis
cs: Odebrat hvězdičku
da: Fjern stjernemarkering
de: Markierung entfernen
el: Αφαίρεση αστεριού
es: No destacar
es_419: No destacar
fi: Poista tähti
fr: Retirer des Favoris
hu: Csillagozás törlése
id: Hapus Bintang
it: Segna come non importante
ja: スターを外す
ka: ვარსკვლავის მოხსნა
ko: 별표 제거
nb: Fjern stjernemerking
nl: Ster verwijderen
pl: Usuń gwiazdkę
pt: Remover estrela
pt_br: Remover estrela
ro: Fără stea
ru: Снять звёздочку
sk: Odstrániť hviezdičku
sl: Odstrani zvezdico
sv: Ta bort stjärnmärkning
tr: Yıldızı kaldır
uk: Прибрати зірочку
zh_hans: 取消星标
zh_hant: 取消星號

source: Unsubscribe
be: Адпісацца
ca: Anul·la la subscripció
cs: Odhlásit odběr
da: Afmeld
de: Abbestellen
el: Απεγγραφή
es: Cancelar la suscripción
es_419: Cancelar la suscripción
fi: Peru tilaus
fr: Se désabonner
hu: Leiratkozás
id: berhenti berlangganan
it: Annulla l'iscrizione
ja: 購読解除
ka: გამოწერის გაუქმება
ko: 구독 해제
nb: Avslutt abonnement
nl: Afmelden
pl: Anuluj subskrypcję
pt: Cancelar subscrição
pt_br: Cancelar assinatura
ro: Dezabonare
ru: Отписаться
sk: Zrušiť odber
sl: Odjavi se
sv: Avsluta prenumeration
tr: Aboneliği sonlandır
uk: Відписатися
zh_hans: 取消订阅
zh_hant: 取消訂閱

source: Upgrade to %@
be: Палепшыць да %@
ca: Milloreu a %@
cs: Navýšit na %@
da: Opgradér til %@
de: Umsteigen auf %@
el: Αναβάθμιση σε %@
es: Mejorar a %@
es_419: Mejorar a %@
fi: Päivitä tilaukseen %@
fr: Passer à %@
hu: Frissítés %@
id: Tingkatkan ke %@
it: Effettua l'upgrade a %@
ja: %@にアップグレード
ka: სატარიფო გეგმის განახლება: %@
ko: %@로 업그레이드
nb: Oppgrader til %@
nl: Upgraden naar %@
pl: Ulepsz do planu %@
pt: Atualizar para %@
pt_br: Faça upgrade para %@
ro: Trecere la %@
ru: Перейдите на %@
sk: Upgradujte na %@
sl: Nadgradi na %@.
sv: Uppgradera till %@
tr: %@ tarifesine yükselt
uk: Покращити до %@
zh_hans: 升级至 %@
zh_hant: 升級到 %@

source: Upgrade to access
be: Палепшыць для доступу
ca: Milloreu de pla per accedir-hi
cs: Pro přístup navyšte účet
da: Opgrader for at få adgang
de: Erweitern für Zugang
el: Αναβαθμίστε για πρόσβαση
es: Mejora para acceder
es_419: Mejora para acceder
fi: Päivitä päästäksesi käyttämään
fr: Changer d'abonnement pour y accéder
hu: Verziófrissítés a hozzáféréshez
id: Tingkatkan untuk mengakses
it: Effettua l'upgrade
ja: アップグレードしてアクセス
ka: წვდომისთვის განაახლეთ
ko: 액세스하려면 업그레이드
nb: Oppgrader for å få tilgang
nl: Upgraden om toegang te krijgen
pl: Ulepsz, aby uzyskać dostęp
pt: Atualizar para aceder
pt_br: Fazer upgrade para acesar
ro: Modernizați pentru accesare
ru: Улучшите тариф, чтобы получить доступ
sk: Pre prístup navýšte účet
sl: Nadgradite za dostop
sv: Uppgradera för åtkomst
tr: Erişmek için tarifenizi yükseltin
uk: Покращте, щоб отримати доступ

source: Upgrade to Auto-delete
be: Палепшыце свой тарыфны план, каб скарыстацца функцыяй аўтавыдалення
ca: Milloreu el pla per a suprimir automàticament
cs: Navýšit pro automatické mazání
da: Opgradér til auto-sletning
de: Erweitern, um automatisch löschen zu können
el: Αναβαθμίστε για Αυτόματη διαγραφή
es: Mejorar tu plan para aprovechar la eliminación automática
es_419: Actualice para eliminar automáticamente
fi: Päivitä avataksesi automaattipoiston
fr: Passez à l'abonnement supérieur pour profiter de la suppression automatique.
hu: Frissítsen az automatikus törlésért
id: Tingkatkan untuk Penghapusan otomatis
it: Effettua l’upgrade per usare l’eliminazione automatica
ja: 自動削除するにはアップグレード
ko: 자동삭제하려면 업그레이드
nb: Oppgrader for å bruke automatisk sletting
nl: Upgrade om automatisch te verwijderen
pl: Ulepsz konto, aby włączyć automatyczne usuwanie
pt: Melhorar o seu plano para utilizar a eliminação automática
pt_br: Fazer upgrade para usar a exclusão automática
ro: Alegeți un cont cu plată pentru ștergerea automată
ru: Перейти на автоудаление
sk: Upgradujte pre automatické odstraňovanie
sl: Nadgradite na samodejno brisanje
sv: Uppgradera till automatisk borttagning
tr: Otomatik silmeye yükselt
uk: Покращте тариф, щоби використовувати автовидалення
zh_hans: 升级以启用自动删除
zh_hant: 升級至自動刪除

source: Upgrade to automatically remove emails that have been in Trash or Spam for over 30 days.
be: Палепшыце свой тарыфны план, каб аўтаматычна выдаляць лісты, якія знаходзяцца ў папцы "Сметніца" або "Спам" больш за 30 дзён.
ca: Milloreu el pla per suprimir automàticament els correus que hagin estat a la paperera o al correu brossa durant més de 30 dies.
cs: Navyšte svůj tarif pro automatické mazání zpráv, které jsou v koši nebo spamu déle než 30 dní.
da: Opgradér for automatisk at fjerne e-mails, der har været i papirkurv eller spam i over 30 dage.
de: Paket erweitern, um E-Mails automatisch zu löschen, die sich seit mehr als 30 Tagen im Papierkorb oder Spam-Ordner befinden.
el: Αναβαθμίστε για αυτόματη κατάργηση ηλεκτρονικών μηνυμάτων που βρίσκονται στον Κάδο απορριμμάτων ή στα Ενοχλητικά για πάνω από 30 ημέρες.
es: Mejora tu plan para eliminar automáticamente los correos electrónicos que hayan estado en la Papelera o el spam durante más de 30 días.
es_419: Actualice el plan para borrar automáticamente los correos electrónicos que hayan estado en la Papelera o Spam por más de 30 días.
fi: Päivitä poistaaksesi automaattisesti yli 30 päivää roskakorissa tai roskapostikansiossa olleet sähköpostit.
fr: Changez d'abonnement pour retirer automatiquement les messages qui sont dans la corbeille ou les indésirables/spam depuis plus de 30 jours.
hu: Frissítsen, hogy automatikusan törlődjenek azok az e-mailek, amelyek több mint 30 napja a Lomtárban vagy a Levélszemétben vannak.
id: Tingkatkan akun Anda untuk menghapus email yang telah berada di Sampah atau spam selama lebih dari 30 hari secara otomatis.
it: Effettua l'upgrade per rimuovere automaticamente le email che sono state nel cestino o nello spam per oltre 30 giorni.
ja: ごみ箱または迷惑メールに移動してから 30 日以上経過したメールを自動的に削除するには、アップグレードしてください。
ko: 휴지통 또는 스팸에 30일 넘게 보관된 이메일을 자동으로 삭제하려면 업그레이드하세요.
nb: Oppgrader for å automatisk fjerne e-poster som har ligget i papirkurv eller søppelpost i over 30 dager.
nl: Upgrade om automatisch berichten te verwijderen die meer dan 30 dagen in de Prullenbak of Spam zitten.
pl: Ulepsz konto, aby automatycznie usuwać wiadomości, które znajdują się w koszu lub spamie dłużej niż 30 dni.
pt: Melhore o seu plano para remover automaticamente os e-mails que estão no Lixo ou no Spam há mais de 30 dias.
pt_br: Faça upgrade para remover automaticamente e-mails que ficarem na Lixeira ou no Spam por mais de 30 dias.
ro: Alegeți un cont cu plată pentru a elimina automat adresele de e-mail care au stat în folderul «Gunoi» sau «Nedorite» mai mult de 30 de zile.
ru: Обновите тариф, чтобы автоматически удалять письма из корзины и спама по истечении 30 дней.
sk: Upgradujte svoj plán a automaticky mažte správy, ktoré boli v koši a spame viac ako 30 dní.
sl: Nadgradite paket za samodejno odstranjevanje e-poštnih sporočil, ki so v mapi Smetnjak ali Neželena pošta več kot 30 dni.
sv: Uppgradera för att automatiskt ta bort e-postmeddelanden som har legat i papperskorg eller skräppost i över 30 dagar.
tr: Çöp veya İstenmeyen kutularındaki 30 günden eski e-postaların otomatik olarak silinmesi için tarifenizi yükseltin.
uk: Покращте тариф для автовидалення листів, які перебувають у теці «Смітник» або «Спам» понад 30 днів.
zh_hans: 升级账户即可自动删除归入垃圾邮件或回收站超过 30 天的邮件。
zh_hant: 升級以自動移除在垃圾桶或垃圾郵件中超過 30 天的電子郵件。

source: View headers
be: Прагляд загалоўкаў
ca: Mostrar les capçaleres
cs: Zobrazit hlavičku e-mailu
da: Vis headeroplysninger
de: Header anzeigen
el: Προβολή Κεφαλίδων
es: Ver encabezados
es_419: Ver encabezados
fi: Näytä otsakkeet
fr: Voir les en-têtes
hu: Fejlécek megtekintése
id: Lihat header
it: Visualizza intestazioni
ja: ヘッダーを表示
ka: თავსართების ნახვა
ko: 헤더 보기
nb: Vis overskrifter
nl: Headers bekijken
pl: Pokaż nagłówki
pt: Ver cabeçalhos
pt_br: Visualizar cabeçalhos
ro: Afișare antete
ru: Просмотреть заголовки
sk: Zobraziť hlavičku emailu
sl: Prikaži glave
sv: Visa rubriker
tr: Üst bilgileri görüntüle
uk: Перегляд заголовків
zh_hans: 查看邮件头信息
zh_hant: 檢視標頭

source: View HTML
be: Паглядзець HTML
ca: Veure HTML
cs: Zobrazit HTML
da: Se HTML
de: Als HTML anzeigen
el: Προβολή HTML
es: Ver HTML
es_419: Ver HTML
fi: Näytä HTML
fr: Voir le HTML
hu: HTML megjelenítése
id: Lihat HTML
it: Visualizza HTML
ja: HTML を表示
ka: HTML-ის ნახვა
ko: HTML 보기
nb: Vis HTML
nl: Bekijk HTML
pl: Widok HTML
pt: Ver HTML
pt_br: Ver HTML
ro: Afișare HTML
ru: Просмотр HTML
sk: Zobrazenie HTML
sl: Prikaži HTML
sv: Visa HTML
tr: HTML olarak görüntüle
uk: Перегляд HTML
zh_hans: 以 HTML 方式查看
zh_hant: 以 HTML 瀏覽

source: View message in dark mode
be: Паглядзець паведамленні ў цёмным рэжыме
ca: Mostra els missatges en mode fosc
cs: Zobrazit zprávu v tmavém režimu
da: Se besked i mørk tilstand
de: Nachricht im dunklen Modus anzeigen
el: Προβολή μηνύματος σε σκούρα διαμόρφωση
es: Ver el mensaje en modo oscuro
es_419: Ver el mensaje en modo oscuro
fi: Näytä viesti tummassa tilassa
fr: Voir le message en mode sombre
hu: Üzenet megtekintése sötét módban
id: Tampilkan pesan dalam mode gelap
it: Visualizza in modalità scura
ja: ダークモードでメッセージを閲覧
ka: შეტყობინებების ნახვა ბნელ რეჟიმში
ko: 어두운 테마로 보기
nb: Vis melding i mørk modus
nl: Bericht bekijken in donkere modus
pl: Pokaż wiadomość w ciemnym motywie
pt: Ver mensagem no modo escuro
pt_br: Ver mensagem no modo escuro
ro: Vizualizare mesaj pe fond întunecat
ru: Посмотреть сообщение в тёмной теме
sk: Zobraziť správu v tmavom režime
sl: Ogled sporočila v temnem načinu
sv: Visa meddelande i mörkt läge
tr: İletiyi koyu temayla görüntüle
uk: Переглянути повідомлення в темному режимі
zh_hans: 在深色模式下阅读邮件
zh_hant: 以深色模式下查閱郵件

source: View message in light mode
be: Паглядзець паведамленне ў светлым рэжыме
ca: Mostra els missatges en mode clar
cs: Zobrazit zprávu ve světlém režimu
da: Se besked i lys tilstand
de: Nachricht im hellen Modus anzeigen
el: Προβολή μηνύματος σε φωτεινή διαμόρφωση
es: Ver el mensaje en modo claro
es_419: Ver el mensaje en modo claro
fi: Näytä viesti vaaleassa tilassa
fr: Voir le message en mode clair
hu: Üzenet megtekintése világos módban
id: Tampilkan pesan dalam mode terang
it: Visualizza in modalità chiara
ja: メッセージをライトモードで表示する
ka: შეტყობინებების ღია რეჟიმში ნახვა
ko: 밝은 테마로 보기
nb: Vis melding i lys modus
nl: Bericht bekijken in lichte modus
pl: Pokaż wiadomość w jasnym motywie
pt: Ver mensagem no modo claro
pt_br: Ver mensagem no modo claro
ro: Afișare mesaj în mod luminos
ru: Посмотреть сообщение в светлой теме
sk: Zobraziť správu v svetlom režime
sl: Ogled sporočila v svetlem načinu
sv: Visa meddelande i ljust läge
tr: İletiyi açık temayla görüntüle
uk: Переглянути повідомлення у світлому режимі
zh_hans: 在浅色模式下阅读邮件
zh_hant: 以淺色模式下查閱郵件

source: We apologize. This might have been a mistake from our side. Please confirm if you want to mark this email as legitimate.
be: Прыносім прабачэнні. Верагодна, што гэта наша памылка. Пацвердзіце, ці хочаце вы пазначыць гэты ліст як надзейны.
ca: Ens disculpem. Això podria haver estat un error per part nostra. Confirmeu si voleu marcar aquest correu com a legítim.
cs: Omlouváme se. Mohlo se jednat o chybu na naší straně. Potvrďte prosím, zda chcete tento e-mail označit jako legitimní.
da: Vi beklager. Dette kan have været en fejl fra vores side. Bekræft venligst, om du ønsker at markere denne e-mail som legitim.
de: Wir entschuldigen uns. Dies könnte ein Fehler unsererseits gewesen sein. Bitte bestätigen, wenn diese E-Mail als seriös gekennzeichnet werden soll.
el: Σας ζητούμε συγγνώμη. Αυτό μπορεί να είναι ένα λάθος από την πλευρά μας. Παρακαλούμε επιβεβαιώστε αν θέλετε να επισημάνετε αυτό την ηλεκτρονική διεύθυνση ως νόμιμη.
es: Nos disculpamos. Esto podría ser un error por nuestra parte. Confirma si deseas marcar este correo como legítimo.
es_419: Nos disculpamos. Esto podría ser un error por nuestra parte. Confirme si desea marcar este correo como legítimo.
fi: Pahoittelumme, tämä on saattanut olla meidän virheemme. Vahvista, jos haluat merkitä tämän sähköpostin aidoksi.
fr: Nous vous prions de nous excuser. Il peut s’agir d’une erreur de notre part. Veuillez confirmer si vous souhaitez marquer ce message comme légitime.
hu: Elnézést kérünk. Lehet, hogy ez a mi hibánk volt. Kérjük, erősítse meg, ha ezt az e-mailt jogosnak szeretné jelölni.
id: Kami mohon maaf. Ini mungkin kesalahan dari pihak kami. Harap konfirmasi jika Anda ingin menandai email ini sebagai sah.
it: Ci scusiamo. Potrebbe trattarsi di un errore da parte nostra. Conferma se vuoi segnare questa email come legittima.
ja: 大変申し訳ございません。これが間違いだったならば、このメールを正当なメールとしてよろしいかご確認ください。
ko: 죄송합니다. 이 문제는 저희의 실수였을 수 있습니다. 이 이메일을 정상 메일로 표시하시겠어요? 다시 한 번 확인해 주세요.
nb: Vi beklager. Dette kan ha vært en feil fra vår side. Bekreft om du vil merke denne e-posten som legitim.
nl: Onze excuses. Dit is mogelijk een fout van onze kant. Wilt u bevestigen of u deze e-mail als legitiem wilt markeren?
pl: Przepraszamy. To mógł być błąd z naszej strony. Potwierdź, jeśli chcesz oznaczyć wiadomość jako wiarygodną.
pt: Pedimos desculpa. Este pode ter sido um erro da nossa parte. Confirme se pretende marcar este e-mail como legítimo.
pt_br: Pedimos desculpas. Pode ter sido um erro nosso. Confirme se quiser marcar este e-mail como legítimo.
ro: Ne cerem scuze. Este posibil să fi fost o eroare din partea noastră. Confirmați dacă doriți să marcați acest e-mail ca legitim.
ru: Приносим извинения. Возможно, это ошибка с нашей стороны. Подтвердите, если хотите пометить это письмо как допустимое.
sk: Ospravedlňujeme sa. Mohla to byť chyba na našej strane. Potvrďte, prosím, či chcete tento email označiť ako legitímny.
sl: Se opravičujemo. To je bila morda naša napaka. Potrdite, če želite označiti to e-pošto kot legitimno.
sv: Vi ber om ursäkt. Detta kan ha varit ett misstag från vår sida. Bekräfta om du vill markera detta e-postmeddelande som legitimt.
tr: Özür dileriz. Sorun bizden kaynaklanmış olabilir. Lütfen bu e-postayı sorunsuz olarak işaretlemek istediğinizi onaylayın.
uk: Перепрошуємо. Це могла бути помилка з нашого боку. Підтвердьте, якщо ви хочете позначити цей лист як правомірний.
zh_hans: 我们深表歉意，这可能是我们的失误。如果您想将此邮件标记为合法邮件，请确认。
zh_hant: 很抱歉。這可能是我們的錯誤。請確認您是否要將此電子郵件標記為合法。

source: We encountered an issue while preparing the mailbox. Please share the logs with our support team for further investigation.
be: Узнікла праблема падчас падрыхтоўкі паштовай скрыні. Абагуліце журнал з нашай службай падтрымкі для далейшага расследавання.
ca: S'ha produït un problema preparant la bústia de correu. Compartiu els registres amb el nostre equip de suport per a una investigació posterior.
cs: Při přípravě e-mailové schránky jsme narazili na problém. Sdílejte prosím logy s naším týmem podpory k dalšímu prošetření.
da: Der opstod en fejl under forberedelsen af postkassen. Del gerne loggerne med vores supportmedarbejdere, så de kan se nærmere på problemet.
de: Bei der Vorbereitung des Postfachs ist ein Problem aufgetreten. Bitte teile die Protokolle zur weiteren Untersuchung mit unserem Support-Team.
el: Συναντήσαμε ένα πρόβλημα κατά την προετοιμασία του γραμματοκιβωτίου. Παρακαλούμε μοιραστείτε τα αρχεία καταγραφής με την ομάδα υποστήριξής μας για περαιτέρω έρευνα.
es: Hemos encontrado un problema mientras se preparaba el buzón. Comparte los registros con nuestro equipo de soporte para su investigación.
es_419: Encontramos un problema mientras se preparaba el buzón. Comparta los registros con nuestro equipo de soporte para su investigación.
fi: Postilaatikkoa valmistellessa ilmeni ongelma. Jaa lokit tukitiimillemme lisäselvitystä varten.
fr: Nous avons rencontré un problème lors de la préparation de la messagerie. Veuillez partager les journaux avec notre équipe de support pour une enquête plus approfondie.
hu: Probléma merült fel a postafiók előkészítése során. Kérjük, ossza meg a naplókat a támogatási csapatunkkal további vizsgálat céljából.
id: Kami mengalami masalah saat menyiapkan kotak surat. Harap bagikan log dengan tim layanan dukungan kami untuk penyelidikan lebih lanjut.
it: Abbiamo riscontrato un problema durante la preparazione della casella di posta. Condividi i log con il nostro team di supporto per ulteriori indagini.
ja: メールボックスの準備中に問題が発生しました。詳細な調査のため、ログをサポートチームと共有してください。
ko: 메일함을 준비하는 동안 문제가 발생했습니다. 추가 조사를 위해 지원팀과 로그를 공유해 주세요.
nb: Vi oppdaget et problem under klargjøring av postboksen. Del loggene med støtteteamet vårt for videre undersøkelser.
nl: Er is een probleem opgetreden tijdens het aanmaken van de mailbox. Deel de logs met ons supportteam voor verder onderzoek.
pl: Napotkaliśmy problem podczas przygotowywania skrzynki pocztowej. Udostępnij logi naszemu zespołowi wsparcia, aby zbadać problem.
pt: Encontrámos um problema enquanto preparávamos a caixa de correio. Partilhe os registos com a nossa equipa de apoio ao cliente para investigação adicional.
pt_br: Ocorreu um problema ao preparar a caixa de correio. Compartilhe os registros com nossa equipe de suporte para podermos investigar.
ro: Am întâmpinat o problemă în timpul pregătirii contului. Trimiteți jurnalele aplicației către echipa noastră de asistență pentru investigații suplimentare.
ru: При подготовке почтового ящика произошла ошибка. Пожалуйста, передайте журналы нашей команде поддержки для дальнейшего расследования.
sk: Narazili sme na problém počas prípravy poštovej schránky. Prosím, zdieľajte záznamy s naším tímom podpory na ďalšie preskúmanie.
sl: Pri pripravi poštnega predala je prišlo do težave. Dnevnike delite z našo ekipo za podporo za nadaljnjo preiskavo.
sv: Vi stötte på ett problem vid förberedelse av brevlådan. Dela loggarna med vårt supportteam för vidare utredning.
tr: E-posta kutusu hazırlanırken bir sorun çıktı. Lütfen ayrıntılı inceleyebilmemiz için günlük kayıtlarını destek ekibimizle paylaşın.
uk: Ми зіткнулися з проблемою під час підготовки поштової скриньки. Надішліть журнали нашій службі підтримки для подальшого розслідування.
zh_hans: 我们在准备邮箱时遇到了一个问题。请与我们的支持团队共享日志，以便进一步调查。
zh_hant: 準備信箱時發生問題。請與我們的支援服務團隊分享日誌以供進一步調查。
